[ApollonAmmo]
ItemName="Стрелы"

[ApollonAmmoPickup]
PickupMessage="Стрелы"

[ApollonBowPickup]
Description="Лук способен создавать мощные энергетические стрелы, направленные на массовое уничтожение. Сила стрел при полном заряде достаточна для того, чтобы уничтожать крупные города и даже государства. По преданию этот лук исползовался для уничтожения Вавилонской Башни."
ItemName="Лук Аполлона"
ItemShortName="Лук Аполлона"
PickupMessage="Вы получили Лук Аполлона"

[ApollonBow]
Description="Лук способен создавать мощные энергетические стрелы, направленные на массовое уничтожение. Сила стрел при полном заряде достаточна для того, чтобы уничтожать крупные города и даже государства. По преданию этот лук исползовался для уничтожения Вавилонской Башни."
ItemName="Лук Аполлона"